[
    [
        "Salut",
        "Bienvenue"
    ],
    [
        "C'est quoi معا?",
        "Le programme معًا (Ma3an), financé par l'USAID, est un projet de cinq ans (2018-2025) visant à renforcer l'engagement civique et l'autonomisation économique des jeunes en Tunisie. Avec un budget de 59,5 millions de dollars, le projet soutient les jeunes à travers 33 communautés dans 15 gouvernorats tunisiens. Il aide les jeunes à accéder à des compétences, des services, et des opportunités économiques tout en les encourageant à jouer des rôles de leadership dans leurs communautés​ ."
    ],
    [
        "C'est quoi YALD?",
        "YALD est une association s'occupe de l'autonomie des jeunes et du developpement de leurs capacités a accroitre leur leadership pour devenir des ambassades de progres dans leurs propres societés locales."
    ],
    [
        "C'est qui Orrif?",
        "Orrif est votre allié intelligent pour un avenir économique tres éclatant, c'est en fait le fruit du programme معا implémenté par Yald sous les fonds de L'USAID."
    ],
    [
        "Quels services le Centre d'affaires de Sidi Bouzid offre-t-il aux jeunes entrepreneurs?",
        "Accompagnement, formation, étude de projet, prêts BTS, autofinancement, suivi post-création."
    ],
    [
        "C'est quoi le Centre d'affaires ?",
        "Le Centre d'affaires de Sidi Bouzid, fondé en 2007, soutient les jeunes entrepreneurs en offrant des formations gratuites avant et après la création de leurs projets. Situé à l’Immeuble Charlotte, Boulevard Mohamed Bouazizi, il encourage l'entrepreneuriat local sous la supervision de l'Administration Générale pour la Promotion des Petites et Moyennes Entreprises."
    ],
    [
        "C'est quoi l'espace Entreprendre ?",
        "L’Espace Entreprendre, actif depuis 2015 à Sidi Bouzid, est une structure publique dédiée à la mobilisation et à l’accompagnement des jeunes entrepreneurs, en offrant des services entièrement gratuits. Situé à la Rue Garet Hadid, en face de l’Office de la Topographie et du Cadastre à Sidi Bouzid (9100), cet espace œuvre sous la supervision de l'Agence Nationale pour l'Emploi et le Travail Indépendant, qui relève du Ministère de l’Emploi et de la Formation Professionnelle."
    ],
    [
        "C'est quoi le bureau d'emploi et du travail Indépendant?",
        "Le Bureau de l'Emploi et du Travail Indépendant (BETI), placé sous la supervision de l'Agence Nationale pour l'Emploi et le Travail Indépendant du Ministère de l'Emploi et de la Formation Professionnelle, offre des services entièrement gratuits. Ces prestations sont destinées aux demandeurs d'emploi, aux porteurs de projets cherchant à créer leur propre entreprise, aux jeunes en quête de formation professionnelle, ainsi qu'aux entreprises à la recherche de ressources humaines. Le BETI est situé à la Rue Garet Hadid, en face de l'Office de la Topographie et du Cadastre à Sidi Bouzid (9100)."
    ],
    [
        "C'est quoi la Direction Régionale de la Formation Professionnelle et de l'Emploi (DRFPE)?",
        "La Direction Régionale de la Formation Professionnelle et de l'Emploi (DRFPE) de Sidi Bouzid, sous la tutelle du Ministère de l’Emploi et de la Formation Professionnelle, se trouve Rue Garet Hadid, en face de l’Office de la Topographie et du Cadastre. Elle offre des services gratuits, notamment la gestion des centres de formation professionnelle, publics et privés. Son objectif est de faciliter l'intégration des jeunes dans la vie professionnelle à travers divers programmes de formation tels que le Certificat d’Aptitude Professionnelle (CAP), le Brevet de Technicien Professionnel (BTP), et le Brevet de Technicien Supérieur (BTS). Ces qualifications leur permettent d'acquérir des compétences solides pour s'insérer efficacement sur le marché du travail."
    ],
    [
        "Quels sont les modules de formation disponibles à l'Espace Entreprendre de Sidi Bouzid?",
        "CEFE, MORAINE, GERME avec soutien financier pour les formations."
    ],
    [
        "Quels sont les programmes pour diplômés du BETI de Sidi Bouzid?",
        "CIVP, Contrat Service Civil, Programme Karama avec avantages pour entreprises et jeunes diplômés."
    ],
    [
        "Quels services le Centre d'affaires offre-t-il pour l'accompagnement des projets?",
        "Étude de projet, conseil personnalisé, aide au financement, et suivi post-création."
    ],
    [
        "Quelles formations spécifiques propose le BETI pour améliorer l'employabilité?",
        "Soft skills, techniques de recherche d'emploi, et ANETI TKAWEN."
    ],
    [
        "Quels avantages le programme Karama offre-t-il aux entreprises?",
        "Exonération des cotisations sociales et subvention salariale de 200 dinars."
    ],
    [
        "Comment l'Espace Entreprendre soutient-il l'innovation?",
        "Ateliers d'innovation et collaboration avec experts."
    ],
    [
        "Quels critères pour bénéficier du Contrat Service Civil (CSC)?",
        "Diplômé depuis 12 mois, inscrit au BETI, primo-chercheur."
    ],
    [
        "Comment le Centre d'affaires aide-t-il à la soumission des dossiers BTS?",
        "Accompagnement complet, évaluation, et préparation du dossier."
    ],
    [
        "Quels sont les avantages du programme PARDES?",
        "Salaire garanti et exonération des charges sociales."
    ],
    [
        "Quelles formations sont disponibles pour les jeunes sans diplôme?",
        "CAP, BTP, BTS, et certificats de compétence."
    ],
    [
        "Quels types de financement l'ANETI propose-t-elle?",
        "Prêts pour auto-entrepreneuriat et subventions."
    ],
    [
        "Comment le Centre d'affaires soutient-il après un refus de prêt BTS?",
        "Analyse du refus, renforcement du dossier, nouvelle soumission."
    ],
    [
        "Quels services le BETI offre-t-il pour l'emploi à l'étranger?",
        "Formation en soft skills, ANETI International, prospection des offres d'emploi à l'étranger."
    ],
    [
        "Comment un entrepreneur obtient-il un prêt de la BTS via le Centre d'affaires?",
        "Accompagnement, étude du projet, soumission du dossier, autofinancement à 10 %."
    ],
    [
        "Quels sont les services pour les jeunes sans diplôme universitaire à Sidi Bouzid?",
        "Formations CAP, BTP, BTS, et certificat de compétence professionnelle pour jeunes."
    ],
    [
        "Quel est le rôle du BETI dans l'insertion des jeunes diplômés?",
        "Prospection d'emploi, programmes comme CIVP, CSC, Karama, et insertion professionnelle."
    ],
    [
        "Comment l'Espace Entreprendre aide-t-il les jeunes à être compétitifs sur le marché?",
        "Formations en gestion d'entreprise, marketing, stocks, comptabilité, et innovation."
    ],
    [
        "Quels sont les avantages du Programme PARDES pour les jeunes diplômés?",
        "Salaire minimum garanti, prise en charge de la sécurité sociale et exonération des charges sociales."
    ],
    [
        "Que fait le Centre d'affaires après le refus d'un dossier par la BTS?",
        "Analyse des points faibles, renforcement du dossier, négociation avec la BTS."
    ],
    [
        "Quels services sont proposés par le Centre d'affaires de Sidi Bouzid pour les jeunes entrepreneurs ?",
        "Le Centre offre des services gratuits comme l'accompagnement, la formation, l'étude de projet, les prêts BTS, et le suivi post-création."
    ],
    [
        "Quels programmes de formation sont disponibles à l'Espace Entreprendre de Sidi Bouzid ?",
        "L'Espace propose des programmes gratuits comme CEFE, MORAINE, et GERME, axés sur l'entrepreneuriat, la créativité, et la gestion d'entreprise."
    ],
    [
        "Quels programmes sont offerts par le BETI pour les diplômés ?",
        "Le BETI propose des programmes comme le CIVP, le CSC, et Karama, qui offrent des allocations et des avantages pour les diplômés et les entreprises."
    ],
    [
        "Quels services propose le BETI pour la formation professionnelle et l'emploi à l'étranger ?",
        "Le BETI offre des formations et des opportunités d'emploi à l'étranger via ANETI International."
    ],
    [
        "Quelles sont les étapes pour obtenir un prêt BTS avec l'aide du Centre d'affaires ?",
        "Le Centre aide à la définition du projet, à l'étude, à la soumission du dossier, et à l'autofinancement."
    ],
    [
        "Quels services la Direction Régionale offre-t-elle aux jeunes sans diplôme universitaire ?",
        "Elle offre des formations professionnelles comme le CAP, BTP, et BTS."
    ],
    [
        "Quel est le rôle du BETI dans l'insertion des jeunes diplômés ?",
        "Le BETI prospecte des offres d'emploi et propose des programmes d'emploi et d'insertion professionnelle."
    ],
    [
        "Comment l'Espace Entreprendre aide-t-il à améliorer les compétences en gestion ?",
        "Par des formations comme GERME et CEFE, en gestion d'entreprise, marketing, et soft skills."
    ],
    [
        "Quels sont les avantages du Programme PARDES pour les entreprises et les jeunes diplômés ?",
        "PARDES offre des salaires garantis, une prise en charge des cotisations sociales, et des subventions pour les entreprises."
    ],
    [
        "Que fait le Centre d'affaires après un refus de prêt BTS ?",
        "Le Centre analyse et renforce le dossier pour augmenter les chances d'acceptation."
    ],
    [
        "Quels types de formation technique sont proposés par le Centre d'affaires de Sidi Bouzid ?",
        "Formations sur mesure en fonction des compétences des promoteurs dans divers secteurs comme l'artisanat, l'industrie, l'agriculture, et les services."
    ],
    [
        "Comment le BETI aide-t-il les entreprises à recruter des jeunes diplômés ?",
        "Le BETI offre des subventions salariales, exonérations de charges sociales et des formations sur mesure pour le recrutement."
    ],
    [
        "Quels sont les avantages du programme Karama pour les entreprises ?",
        "Le programme offre une exonération des cotisations sociales et un soutien financier pour le recrutement de jeunes diplômés."
    ],
    [
        "Quelles compétences les participants acquièrent-ils lors du programme GERME ?",
        "Compétences en gestion, marketing, approvisionnement, gestion des stocks, et simulation de gestion d'entreprise."
    ],
    [
        "Quelles sont les étapes pour constituer un dossier pour la BTS avec l'aide du Centre d'affaires ?",
        "Étude de projet, soumission du dossier, intervention en cas de refus, autofinancement, et formation post-création."
    ],
    [
        "Quels services de financement sont disponibles au Centre d'affaires?",
        "Prêts BTS, autofinancement, et subventions."
    ],
    [
        "Quels modules sont inclus dans les formations CEFE?",
        "Entrepreneuriat, gestion, et développement personnel."
    ],
    [
        "Comment l'Espace Entreprendre soutient-il les startups?",
        "Mentorat, accès au financement, et réseau d'entrepreneurs."
    ],
    [
        "Quels sont les critères pour un prêt BTS?",
        "Étude de marché, plan financier, et apport personnel de 10%."
    ],
    [
        "Quelles formations propose le BETI pour les jeunes?",
        "Soft skills, techniques d'entretien, et préparation à l'emploi."
    ],
    [
        "Quels avantages fiscaux pour les entreprises dans Karama?",
        "Exonération des cotisations sociales et subventions salariales."
    ],
    [
        "Quels services propose ANETI pour l'emploi à l'étranger?",
        "Offres d'emploi internationales et soutien à la candidature."
    ],
    [
        "Quels types de projets sont soutenus par le Fonds d'Appui?",
        "Projets innovants dans l'agriculture, industrie, et services."
    ],
    [
        "Quels avantages les diplômés reçoivent-ils avec CIVP?",
        "Contrats rémunérés et expérience professionnelle."
    ],
    [
        "Quels sont les services post-création offerts par le Centre d'affaires?",
        "Suivi, évaluation de performance, et assistance au marché."
    ],
    [
        "Quels services l'Unité d'Information et d'Orientation du BETI propose-t-elle pour améliorer l'employabilité des jeunes ?",
        "Informations sur les services, accompagnement individuel, formation en techniques de recherche d'emploi, et formation en soft skills."
    ],
    [
        "Quels sont les critères d'éligibilité pour bénéficier du programme GERME ?",
        "Être entrepreneur en activité, avoir un projet en cours, et être motivé à améliorer la gestion de son entreprise."
    ],
    [
        "Quels mécanismes d'autofinancement le Centre d'affaires propose-t-il aux jeunes entrepreneurs ?",
        "Autofinancement obligatoire de 10 %, soutenu par le Fonds d'Appui à l'Innovation, remboursable sans intérêts."
    ],
    [
        "Comment l'Espace Entreprendre de Sidi Bouzid promeut-il l'innovation ?",
        "Par des formations en créativité et entrepreneuriat, et un suivi continu pour adapter les compétences des promoteurs."
    ],
    [
        "Quels sont les services offerts par le BETI pour les jeunes à la recherche d'un emploi à l'étranger ?",
        "Offres d'emploi via ANETI International, formations professionnelles, et formations à distance."
    ]
]